import React,{ Component } from 'react'
import {
  DetailWrapper,
  Header,
  Content
} from './style'

class Detail extends Component {
  render() {
    return (
      <DetailWrapper>
        <Header>2018年，那些“凉凉”的网红们</Header>
        <Content>
          <img src="https://upload-images.jianshu.io/upload_images/7314480-f27b1a1996287e75?imageMogr2/auto-orient/strip%7CimageView2/2/w/600/format/webp" alt=""/>
          <p><b>文 | 杂闻君</b></p>
          <p>2018年，无数新网红崛起，不少旧网红倒下。</p>
          <p>对于直播而言，<b>现在是一个草莽崛起的时代</b>。</p>
          <p>眼看他起高楼，眼看他楼塌了。</p>
          <p>新旧网红们你方唱罢我登台，下面我们就来盘点下今年几个“凉凉”的超级网红。</p>
          <img src="https://upload-images.jianshu.io/upload_images/7314480-f4350b0b0e91bd91?imageMogr2/auto-orient/strip%7CimageView2/2/w/600/format/webp" alt=""/>
          <p><b>NO.1  MC天佑</b></p>
          <p>1994年8月10日，天佑出生在辽宁锦州一个普通工人家庭。</p>
          <p>父母从国企下岗后开了家小饭馆，疲于升生计。</p>
          <p>他初中未毕业就辍学，在职高混过一段时间，也读不下去。</p>
          <p>后来，他开始在社会上“瞎混”。</p>
          <p>他卖过烤串，倒腾过二手车，开过台球厅，做过网管。</p>
          <p>他交过一个女朋友，后来跟一个宝马男走了。</p>
          <p>这成为了他的喊麦作品《女人们你们听好了》灵感来源。</p>
          <p>2014年11月，天佑开始了自己的直播生涯。</p>
          <p>1个月后，他得到YY年度盛典<b>最佳MC第一名</b>。</p>
          <p>2015年1月，被认为是<b>2015年最有潜力的实力主播</b>，</p>
          <p>10月，成立天佑传媒。</p>
          <p>2016年，推出个人单曲<b>《你没那么爱我》</b>，主演网络电影<b>《奔跑吧！裤衩》</b>，</p>
          <p>获得第五届搜狐时尚盛典<b>年度最火主播奖</b>。</p>
          <p>2017年，推出单曲<b>《甩你几条银河系》</b>，</p>
          <p>参与<b>《吐槽大会》</b>、<b>《演说家》</b>录制，主持综艺节目<b>《疯狂的观致》</b>。</p>
          <p>参加了湖南卫视<b>《快乐大本营》</b>二十周年庆典，与唐国强合唱《喊买哪家强》。</p>
          <p>2018年2月，一时风头无两的天佑，</p>
          <p>在直播中用说唱的形式详细描述了<b>吸毒过程</b>，</p>
          <p>成功被<b>《焦点访谈》</b>点名，被全面封禁，开始“凉凉”。</p>
          <p>为广大群众诠释了什么叫作“<b>no zuo no die</b>”。</p>
          <img src="https://upload-images.jianshu.io/upload_images/7314480-854649ae2e43d31d?imageMogr2/auto-orient/strip%7CimageView2/2/w/600/format/webp" alt=""/>
          <p><b>NO.2  陈一发</b></p>
          <p>2014年的9月11日，一个在重庆做建筑设计师的普通女孩开启了自己的直播生涯。</p>
          <p><b>“她叫陈一发，身高一米八”。</b></p>
          <p>她的直播没有衣着暴露，没有撒娇发嗲。</p>
          <p>她的直播真实自然，她有一句名言。</p>
          <p><b>“我去厕所，出来以后，手上有水你们说我尿手上了，</b></p>
          <p><b>手上没水你们说我没洗手，闹哪样？”</b></p>
          <p>2个月后，她就跻身知名网络女主播行列。</p>
          <p>一年后，她成了一线网络女主播，火便宅男圈，</p>
          <p>微博坐拥用数百万粉丝。</p>
          <p>网上一大群自称“<b>发妈妈的干儿子</b>”的铁杆支持者。</p>
          <p>2016年，她的个人单曲<b>《童话镇》</b>在网易云音乐2016年度热歌榜排到第5名。</p>
          <p>她的成为斗鱼当家花旦之一，直播月收入破百万。</p>
          <p>2017年，她演唱的<b>《阿婆说》</b>获得网易云音乐2017年五月最热新歌第4名。</p>
          <p>2018年7月，生逢其时，站对风口的陈一发被网友举报，</p>
          <p>她在2016年的直播过程中公然把<b>南京大屠杀、东三省沦陷</b>等民族惨痛记忆作为调侃笑料，</p>
          <p>在游戏直播中将游戏人物动作戏称为“<b>参拜靖国神社</b>”</p>
          <p>7月31日，斗鱼官方发布公告，封禁主播陈一发的直播间，陈一发正式“凉凉”。</p>
          <img src="https://upload-images.jianshu.io/upload_images/7314480-d88a3377b205493a?imageMogr2/auto-orient/strip%7CimageView2/2/w/600/format/webp" alt=""/>
          <p><b>NO.3  莉哥OvO</b></p>
          <p>主播莉哥，真名杨凯莉。</p>
          <p>因在抖音上唱歌走红，拥有4400完粉丝。</p>
          <p>发布作品近百条，点赞量超过3亿。</p>
          <p>2018年10月9日，有网友反映，莉哥在虎牙直播过程中，公然篡改国歌歌词，</p>
          <p>并以嬉皮笑脸的方式表现国歌内容，将国歌作为自己所谓“网络音乐会”的“开幕曲”。</p>
          <p>根据《中华人民共和国国歌法》，<b>在公共场合故意篡改国歌歌词、曲谱，以歪曲、贬损方式奏唱国歌，或者以其他方式侮辱国歌是，有公安机关处以警告或者十五日以下拘留；构成犯罪的，已发追究刑事责任。</b></p>
          <p>10月10日零时许，她的直播间已经被虎牙封禁，又一个网红即将“凉凉”。</p>
          <p><b>新媒体时代，也是一个草莽起起落落的时代</b>，众多草根通过各种形式、才艺，在熙熙攘攘、纷纷扰扰的繁华喧嚣中争得了一席之地。</p>
          <p>然而，不管他们有多少人气，有多少拥趸，社会道德和法律底线不可逾越。</p>
          <p>做了错事，就要负责，他们必须为自己的行为负责。</p>
          <p>同时，对于当前火爆的主播们来讲，人气的暴涨和财富的剧增并不会给他们智识上的进步。</p>
          <p>如何提高规范直播市场，提高其积极正面意义，这也是摆在相关部门和大众面前的一道考题。</p>
        </Content>
      </DetailWrapper>
    )
  }
}

export default Detail